export const privacyPolicyFa = {
	short_title:'حریم شخصی',
	title: 'قوانین حریم شخصی در گرینولی',
	text: 'کلیه اطلاعاتی که در گرینولی درج می شوند در این سند به طور مجزا مورد بحث قرار گرفته اند و موارد استفاده از این داده ها و دسترسی سایر کاربران گرینولی به آن ها مشخص شده است. این سند در تاریخ ۲۵ اردیبهشت ۱۴۰۰ تنظیم شده است و در صورت تغییر در آن به کاربران اطلاع رسانی خواهد شد.',
	items: [
		{
			title: 'نام و نام خانوادگی',
			text: 'نام و نام خانوادگی کاربران در هنگام ثبت نام دریافت می شود و برای عموم قابل مشاهده است.',
		},
		{
			title: 'تصویر پروفایل و لوگو',
			text: 'کاربران می توانند در پروفایل خود تصویر خود یا لوگوی شرکت خود را آپلود کنند. این تصویر برای عموم قابل مشاهده است.',
		},
		{
			title: 'ایمیل',
			text: 'ایمیل کاربران در هنگام ثبت نام دریافت می شود و به صورت پیشفرض از دید همگان مخفی می باشد. اما کاربران می توانند در بخش پروفایل این ایمیل را از حالت مخفی خارج کنند تا همه بتوانند آن را ببینند. همچنین در هنگام ارسال رزومه برای آگهی های درج شده در وبسایت، در صورتی که کاربران گزینه نمایش اطلاعات تماس به کارفرما را فعال کنند، ایمیل ایشان به آگهی دهنده نمایش داده می شود. از طرف دیگر، در آگهی های انجام پروژه، پس از قبول شدن رزومه کارجو توسط کارفرما، شماره تلفن و ایمیل ۲ طرف به یکدیگر نمایش داده خواهد شد.',
		},
		{
			title: 'شماره تلفن',
			text: 'کاربران می توانند شماره تلفن خود را در پروفایل وارد کنند. این شماره تلفن به صورت پیش فرض از دید همگان مخفی می باشد. اما کاربران می توانند این شماره تماس را در بخش پروفایل از حالت مخفی خارج کنند تا همه بتوانند آن را ببینند. همچنین در هنگام ارسال رزومه برای آگهی های درج شده در وبسایت، در صورتی که کاربران گزینه نمایش اطلاعات تماس به کارفرما را فعال کنند، ایمیل ایشان به آگهی دهنده نمایش داده می شود. از طرف دیگر، در آگهی های انجام پروژه، پس از قبول شدن رزومه کارجو توسط کارفرما، شماره تلفن و ایمیل ۲ طرف به یکدیگر نمایش داده خواهد شد.',
		},
		{
			title: 'تاریخ تولد، عنوان شغلی، جنسیت، مهارت ها، تحصیلات، سوابق کاری و مدال ها',
			text: 'این اطلاعات به صورت اختیاری در پروفایل از کاربران دریافت می شود و پس از وارد شدن آنها برای عموم قابل مشاهده می باشند.',
		},
		{
			title: 'اطلاعات بانکی',
			text: 'اطلاعات حساب بانکی کاربران از جمله شماره کارت و شبا تنها نزد گرینولی قابل مشاهده است و هیچ یک از کاربران دیگر و حتی کارفرمای پروژه های در حال اجرا به آنها دسترسی ندارند',
		},
		{
			title: 'گذرواژه',
			text: 'گذرواژه کاربران به صورت رمزنگاری شده نگهداری می شود و برای هیچکس (حتی کارکنان و گردانندگان وبسایت گرینولی) به هیچ وجه قابل مشاهده نمی باشند.',
		},
		{
			title: 'استان، شهر و آدرس دقیق',
			text: 'کاربران می توانند در پروفایل خود استان، شهر و آدرس دقیق خود را وارد کنند. استان و شهر کاربر پس از وارد شدن برای عموم نمایش داده می شود ولی آدرس دقیق ایشان به صورت پیشفرض به سایر کاربران نمایش داده نمی شود. اما کاربران می توانند با فعال کردن گزینه ای در بخش ویرایش آدرس، آدرس دقیق خود را به سایر کاربران نمایش دهند.',
		},
		{
			title: 'رزومه های ارسالی',
			text: 'رزومه های ارسالی کاربران تنها توسط آگهی دهنده دیده خواهد شد و سایر کاربران به آن ها دسترسی نخواهند داشت.',
		},
		{
			title: 'اطلاعات آگهی',
			text: 'آگهی های درج شده در وبسایت به تمامی کاربران نمایش داده خواهند شد.',
		},
		{
			title: 'فایل های پیوست شده به آگهی',
			text: 'فایل های پیوست شده به آگهی ها تا زمانی که آگهی در سایت نمایش داده شود به همه کاربران نمایش داده خواهد شد. اما پس از اتمام زمان نمایش آگهی و پس از شروع پروژه در آگهی های انجام پروژه، این فایل ها تنها برای آگهی دهنده و مجری پروژه نمایش داده خواهند شد.',
		},
		{
			title: 'گفت و گو ها',
			text: 'گفت و گو های صورت گرفته در بخش چت در وبسایت گرینولی تنها برای طرفین گفتگو قابل مشاهده هستند.',
		},
		{
			title: 'دسترسی های گرینولی',
			text: 'به جز گذرواژه کاربران، گرینولی به تمامی اطلاعات وارد شده در وبسایت دسترسی دارد.',
		},
		{
			title: 'سایر موارد',
			text: 'در صورتی که موارد دیگری به وبسایت افزوده شوند که  شامل موارد حریم شخصی شوند، قوانین مرتبط به آنها در این صفحه درج خواهد شد',
		},

	],
};
