import { metaTagsEn } from "../metaTags/meta-tags-en";

export const termsAndConditionsFa = {
	short_title: 'قوانین و مقررات',
	title: 'قوانین و مقررات استفاده از گرینولی',
	text: 'هر شخصی که از خدمات وب‌سایت گرینولی استفاده باید به قوانین و مقررات موجود در این سند پایبند باشد و فرض بر این است که تمام کاربران گرینولی از این سند مطلع بوده، و با آن موافقند. بنابراین لطفا قبل از استفاده از گرینولی قوانین و مقررات را مطالعه بفرمایید. همچنین گرینولی حق دارد که در هر زمان تغییراتی را در این سند بوجود آورد و از لحظه‌ای که این تغییرات در این سند اعمال می‌شوند کاربران ملزم به رعایت آن خواهند بود.',
	items: [
		{
			title: 'پشتیبانی',
			text: 'سعی اصلی گرینولی بر آن است که رضایت کارفرمایان و کارجویان به حداکثر برسد. از همین رو هرگونه ایراد در وب‌سایت از طریق پشتیبانی قابل اطلاع‌رسانی بوده و توسط کارشناسان گرینولی پیگیری می‌گردد.',
		},

		{
			title: 'سن کاربران',
			text: 'مامی افرادی که قصد دارند به عنوان کاربر از گرینولی استفاده نمایند می‌بایست حداقل ۱۸ سال سن داشته باشند.',
		},
		{
			title: 'اطلاعات حساب بانکی',
			text: 'شماره‌ی کارت و شبایی که برای پرداخت دستمزدها از کارجو توسط وب‌سایت گرفته می‌شود باید به نام شخصی باشد که در گرینولی ثبت نام کرده است و درصورت مغایرت صاحب حساب و نام کاربر، هیچگونه پرداختی صورت نمی‌پذیرد و شماره‌ی کارت و شبا حذف می‌گردند.',
		},
		{
			title: 'تبادلات مالی',
			text: 'تبادلات مالی در انجام پروژه‌های کارفرمایان توسط کارجویان به صورت امن است. فرآیند این تبادلات به این صورت است که کارجو می‌تواند برای انجام پروژه یک یا چند مرحله را تعریف نماید و قبل  از آغاز هر مرحله، کارفرما مبلغ آن مرحله را در پرداخت امن گرینولی بلاک می‌نماید و پس از تأیید آن مرحله، دستمزد آن به حساب کارجو در گرینولی واریز می‌شود و قابل برداشت است.',
		},
		{
			title: 'داوری',
			text: 'گرینولی به عنوان واسطه بین کارفرما و کارجو سعی بر تسهیل روابط بین این دو طرف خواهد داشت. از همین رو، درصورتی که در هر یک از مراحل انجام پروژه‌های کارفرمایان توسط کارجویان اختلافی بوجود آید، به درخواست طرفین، گرینولی به عنوان داور در این فرآیند ورود خواهد کرد. نکته‌ی بسیار مهم در رابطه با فرآیند حل اختلاف توسط گرینولی این است که قضاوت و داوری پروژه‌ها فقط و فقط بر اساس شواهد موجود در این وب‌سایت صورت می‌پذیرد. همچمنین ۵ درصد از دستمزد پروژه به عنوان کارمزد داوری کسر خواهد شد.',
		},
		{
			title: 'محتوای آپلود شده',
			text: 'هر کاربر می‌تواند در پروفایل خود فایل‌های نمونه‌کارهای خود را در قالب عکس، فیلم، صدا و لینک قرار دهد. دسترسی تمام کاربران و وب‌سایت به این نمونه‌کارها و فایل‌های بارگذاری شده آزاد است و گرینولی هیچگونه مسئولیتی درقبال این فایل‌ها ندارد. همچنین تمام فایل‌هایی که توسط کاربران در هرکجای وب‌سایت بارگذاری می‌شود، توسط کارشناسان گرینولی مورد بررسی قرار می‌گیرند و درصورتی که محتوای نامربوط و مغایر با شئونات اخلاقی باشد، پس از حذف، حساب آن کاربر مسدود می‌گردد.',
		},
		{
			title: 'گفت و گو ها',
			text: 'گرینولی می‌تواند در صورت نیاز به مکالمات افراد دسترسی داشته باشد، اما هرگز آن‌ها را ویرایش نمی‌نماید. همچنین می‌تواند در صورت نیاز هرگونه اطلاعات و مشخصات درج شده در وب‌سایت را ویرایش کند.',
		},
		{
			title: 'رعایت احترام',
			text: 'رعایت ادب و احترام متاقبل تمام کاربران و گرینولی از الزامات فعالیت و استفاده از خدمات وب‌سایت است و درصورت مشاهده‌ی توهین، بد رفتاری، تهدید، استفاده از الفاظ رکیک و آزار و اذیت، حساب کاربری فرد خاطی برای همیشه مسدود خواهد شد.',
		},
		{
			title: 'مسئولیت حساب',
			text: 'مسئولیت عملی که توسط حساب کاربری یک کاربر به انجام برسد با شخصی است که نام و هویت او در وب‌سایت احراز شده است. بنابراین، در حفظ و نگهداری کلمه‌ی عبور حساب کاربری خود کوشا باشید.',
		},
		{
			title: 'حساب های تکراری',
			text: 'هر شخص حقیقی یا حقوقی فقط می‌تواند یک حساب کاربری داشته باشد. درصورتی که گرینولی مشاهده کند که شخصی صاحب بیش از یک حساب کاربری در وب‌سایت است، نسبت به حذف آن‌ها اقدام می‌کند. همچنین اگر فردی مشاهده کرد که حساب کاربری‌ای به نام و بدون هماهنگی با او در گرینولی وجود دارد، با تماس با پشتیبانی وب‌سایت موضوع بررسی خواهد شد.',
		},
		{
			title: 'اخاذی',
			text: 'در صورتی که هریک از کارفرمایان در ازای شروع پروژه قصد دریافت وجه از کارجویان داشته باشد، این کار به منزله اخاذی خواهد بود و کارفرما به مراجع قضایی معرفی خواهد شد.',
		},
		{
			title: 'اطلاعات مورد تایید',
			text: 'گرینولی مسئولیت هیچ اطلاعاتی، به جز هویت افرادی که از طریق ارسال کارت ملی تأیید شده‌اند را بر عهده ندارد. هرگونه اطلاعات ارسالی از طرف کاربران برعهده‌ی خودشان بوده و وب‌سایت بر صحت آن‌ها نظارت ندارد.',
		},

	],
};
